{
  "titulo": "Descripción Carrera de Ingeniería Civil",
  "parrafos": [
    "La carrera de Ingeniería Civil de la Universidad de La Serena se inició junto con la creación de la Universidad de La Serena en 1981, luego de la fusión de las ex-sedes de la Universidad Técnica del Estado y de la Universidad de Chile en La Serena. Durante estos casi 40 años de existencia, la carrera ha formado alrededor de 600 profesionales Ingenieros Civiles, quienes se desempeñan en diversas áreas de la industria de la construcción a lo largo de todo el país y en el extranjero.",
    "El Plan de Estudios de esta carrera fue sancionado mediante Decreto Exento N°278/2016 y establece los requisitos para obtener el título profesional de Ingeniero Civil y el grado de Licenciado en Ciencias de la Ingeniería. Este plan tiene una duración total de 12 semestres los que completan un total de 374 créditos SCT, los cuales se desarrollan en modalidad presencial con asignaturas de régimen semestral.",
    "El Ingeniero Civil es un profesional con una sólida formación científica, tecnológica y empresarial, estructurada en base a: Conocimientos, Habilidades Profesionales (genéricas y específicas), Actitudes y Valores.",
    "La base de conocimientos del egresado de esta universidad consta de una formación en Ciencias Básicas en: Matemáticas, Física y Química; en Ciencias de la Ingeniería e Ingeniería Aplicada: en las áreas de Estructuras, Hidráulica y Construcción.",
    "Lo anterior, se complementa con asignaturas electivas (general y/o especialidad), que favorecen la formación integral, el trabajo en equipo y la utilización y adaptación en forma creativa de las tecnologías propias de su área de competencia, considerando los aspectos económicos, legislativos, éticos y de impacto tanto social como ambiental de los desarrollos abordados.",
    "La carrera de Ingeniería Civil considera cinco áreas de formación, contenidas en la estructura y organización curricular de pregrado. Estas áreas de formación son: Ciencias Básicas, Ciencias de la Ingeniería, Ingeniería Aplicada, Ciencias Sociales y Humanidades y Electivos de Especialidad.",
    "El Ingeniero Civil egresado de la Universidad de La Serena podrá desempeñarse en las áreas de: Diseño, Construcción, Implementación y Gestión de Proyectos de Obras Civiles y Edificación, incluida la Gestión Pública y Privada relacionada con dichas áreas. Su presencia y actuación cubre una amplia gama de actividades en todo tipo de obras de infraestructuras, entre otras en empresas de ingeniería, consultoras, constructoras, de servicios sanitarios e hidráulicos, inmobiliarias, mineras, de instalaciones y montajes industriales."
  ]
}